<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Сатрҳои Забон барои Аутентификатсия
    |--------------------------------------------------------------------------
    |
    | Сатрҳои забони зерин ҳангоми аутентификатсия барои паёмҳои гуногун
    | истифода мешаванд, ки мо бояд ба истифодабаранда намоиш диҳем.
    | Шумо метавонед ин сатрҳоро мутобиқи талаботи барномаи худ тағйир диҳед.
    |
    */

    'failed'   => 'Ин маълумот бо сабтҳои мо мувофиқат намекунад.',
    'throttle' => 'Кӯшишҳои зиёди воридшавӣ. Лутфан пас аз :seconds сония боз кӯшиш кунед.',
];

