<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Сатрҳои Забон барои Саҳифабандӣ
    |--------------------------------------------------------------------------
    |
    | Сатрҳои забони зерин аз ҷониби китобхонаи саҳифабандӣ истифода мешаванд
    | барои сохтани пайвандҳои оддии саҳифабандӣ. Шумо метавонед онҳоро ба
    | дилхоҳ чизе тағйир диҳед, то намоиши худро мутобиқи барномаи худ созгор кунед.
    |
    */

    'previous' => '&laquo; Пешина',
    'next'     => 'Оянда &raquo;',
];
