<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Сатрҳои Забон барои Ёдраскунии Рамз
    |--------------------------------------------------------------------------
    |
    | Сатрҳои забони зерин сабаби нокомиҳои кӯшиши навсозии рамзро инъикос мекунанд,
    | аз қабили рамзи номӯътабар ё рамзи нави нодуруст.
    |
    */

    'password' => 'Рамзҳо бояд мувофиқат кунанд ва ҳадди аққал 6 аломат дошта бошанд.',
    'reset'    => 'Рамзи шумо барқарор карда шуд!',
    'sent'     => 'Мо пайванди барқароркунии рамзро ба почтаи шумо фиристодем!',
    'token'    => 'Рамзи барқароркунии рамз нодуруст аст.',
    'user'     => 'Мо наметавонем истифодабарандаро бо ин почтаи электронӣ пайдо кунем.',
];
