<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинации для создания
    | простых ссылок на страницы. Вы можете изменить их на любые другие
    | значения, чтобы лучше соответствовать вашему приложению.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];
