<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются для различных сообщений, которые
    | могут отображаться при попытке сброса пароля, таких как неверный токен
    | или неправильный новый пароль.
    |
    */

    'password' => 'Пароль должен содержать не менее шести символов и совпадать с подтверждением.',
    'reset' => 'Ваш пароль был успешно сброшен!',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на электронную почту!',
    'token' => 'Данный токен для сброса пароля недействителен.',
    'user' => 'Пользователь с таким e-mail адресом не найден.',

];
